{
  "heading": "Разходите за образование се увеличават във всички страни от ЕС",
  "subheading": "Държавните разходи за военна отбрана като процент от БВП в страните от Европейския съюз през 2020 г.",
  "legend1": "Няма данни",
  "tooltip1": "от БВП",
  "textSourceDescription": "Източник",
  "textSource": "Евростат",
  "textNoteDescription": "Забележка",
  "textNote": "Държавни разходи по COFOG (класификация на функциите на правителството на UNSD, възпроизведена в ESA2010) функция и вид.",
  "textDataAccess": "Достъп до данните",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=en",
  "textCountryClick": "Кликнете за повече информация",
  "extraInfoText_BE": "С необходимостта от единодушие, което причинява бюрократично затруднение в много области, има известна логика да се премине към гласуване с квалифицирано мнозинство, където е възможно. На практика квалифицирано мнозинство е, когато 15 от 27-те държави-членки гласуват в полза на нещо, стига заедно да представляват повече от 65 процента от 450-те милиона граждани на ЕС.",
  "extraInfoLink_BE": "Прочетете още",
  "extraInfoText_DE": "Вероятно не е случайно, че само два дни по-късно Европейската комисия обяви, че най-накрая ще задейства механизма за условност, който свързва плащането на средства от ЕС със зачитането на върховенството на закона. Будапеща е изправена пред критики заради ограниченията върху свободата на медиите, конфликта на интереси и корупцията.",
  "extraInfoLink_DE": "Прочетете още",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "В този контекст българското правителство създаде ново звено за медиен мониторинг. Новото звено е предназначено да наблюдава всички форми на медии за целенасочена дезинформация, но – за разлика от независимия Съвет за електронни медии в страната – няма правомощия да регулира или санкционира. И не трябва, подчертава Божанов в интервю за БНР.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Гашпер Довжан, държавен секретар в словенското външно министерство и член на комитета на конференцията, казва, че Словения със сигурност не се плаши от смели решения или отхвърля възможността за преминаване към квалифицирано мнозинство. Той обаче смята, че все още има място за вземане на решения с консенсус.",
  "extraInfoLink_IT": "Повече информация",
  "extraInfoText_LU": "И все пак евродепутатът от Люксембург Марк Анджел е убеден, че промените в договора са абсолютно необходими – не само за да направят процедурите за вземане на решения по-малко тромави, но и за да разширят сферата на компетентност на ЕС. Той твърди в интервю за националния телевизионен оператор на Люксембург 100,7, че гражданите на ЕС ясно поискаха това по време на процеса на конференцията.",
  "extraInfoLink_LU": "Прочетете още",
  "extraInfoText_PL": "Liutauras Gudzinskas, професор по политически науки във Вилнюския университет, казва на Žinių Radijas, че въпреки че предложението на Европейската комисия за укрепване на плурализма и независимостта на медиите и защитата им от политическа или бизнес намеса може да бъде полезен превантивен инструмент в много страни, вероятно е твърде късно за Унгария.",
  "extraInfoLink_PL": "Повече информация",
  "extraInfoText_RO": "Въпреки че е Световният ден на свободата на печата на 3 май, Литва празнува свободата на печата всяка година на 7 май – защото тази дата бележи края на царската забрана за издаване и разпространение на книги на литовски.",
  "extraInfoLink_RO": "Виж това",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}