{
  "heading": "Výdaje na vzdělávání ve všech zemích EU",
  "subheading": "Vládní výdaje na vojenskou obranu jako procento HDP v zemích Evropské unie v roce 2020",
  "legend1": "Nejsou k dispozici žádné údaje",
  "tooltip1": "HDP",
  "textSourceDescription": "Zdroj",
  "textSource": "Eurostat",
  "textNoteDescription": "Poznámka",
  "textNote": "Vládní výdaje podle funkce a typu COFOG (klasifikace funkcí vlády UNSD, replikovaná v ESA2010).",
  "textDataAccess": "Přístup k datům",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=cs",
  "textCountryClick": "Klikněte pro více informací",
  "extraInfoText_BE": "Vzhledem k tomu, že potřeba jednomyslnosti způsobuje v mnoha oblastech byrokratické překážky, existuje určitá logika směřování k hlasování kvalifikovanou většinou tam, kde je to možné. V praxi kvalifikovaná většina znamená, že pro něco hlasuje 15 z 27 členských států, pokud dohromady představují více než 65 procent ze 450 milionů občanů EU.",
  "extraInfoLink_BE": "Přečtěte si více",
  "extraInfoText_DE": "Asi není náhoda, že o pouhé dva dny později Evropská komise oznámila, že konečně spustí mechanismus podmíněnosti, který spojuje vyplácení unijních fondů s dodržováním zásad právního státu. Budapešť čelí kritice kvůli omezování svobody médií, střetu zájmů a korupci.",
  "extraInfoLink_DE": "Přečtěte si více",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "V této souvislosti zřídila bulharská vláda novou jednotku pro monitorování médií. Nová jednotka je navržena tak, aby monitorovala všechny formy médií kvůli cíleným dezinformacím, ale – na rozdíl od nezávislé Rady pro elektronická média v zemi – nemá pravomoc regulovat nebo sankcionovat. A ani by nemělo, zdůrazňuje Bozhanov v rozhovoru pro Bulharský národní rozhlas.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, státní tajemník slovinského ministerstva zahraničí a člen konferenčního výboru, říká, že Slovinsko se rozhodně nevyhýbá odvážným rozhodnutím ani neodmítá možnost posunu ke kvalifikované většině. Věří však, že stále existuje místo pro konsensuální rozhodování.",
  "extraInfoLink_IT": "Více informací",
  "extraInfoText_LU": "Přesto je lucemburský europoslanec Marc Angel přesvědčen, že změny smluv jsou bezpodmínečně nutné – nejen proto, aby byly rozhodovací postupy méně těžkopádné, ale také proto, aby se rozšířila sféra působnosti EU. V rozhovoru pro lucemburskou národní vysílací stanici 100,7 tvrdí, že občané EU o to v průběhu konference jasně žádali.",
  "extraInfoLink_LU": "Přečtěte si více",
  "extraInfoText_PL": "Liutauras Gudzinskas, profesor politologie na univerzitě ve Vilniusu, říká Žinių Radijas, že ačkoli návrh Evropské komise na posílení plurality a nezávislosti médií a jejich ochranu před politickými nebo obchodními zásahy by mohl být v mnoha zemích užitečným preventivním nástrojem, je pravděpodobné, pro Maďarsko příliš pozdě.",
  "extraInfoLink_PL": "Více informací",
  "extraInfoText_RO": "Přestože je Světový den svobody tisku 3. května, Litva slaví svobodu tisku každý rok 7. května – protože toto datum znamená konec carského zákazu vydávání a distribuce knih v litevštině.",
  "extraInfoLink_RO": "Koukni na tohle",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}