{
  "heading": "Bildungsausgaben in allen EU-Ländern gestiegen",
  "subheading": "Staatliche Verteidigungsausgaben in Prozent des BIP in den Ländern der Europäischen Union im Jahr 2020",
  "legend1": "Keine Daten verfügbar",
  "tooltip1": "des BIP",
  "textSourceDescription": "Quelle",
  "textSource": "Eurostat",
  "textNoteDescription": "Notiz",
  "textNote": "Staatsausgaben nach Funktion und Art der COFOG (UNSD-Klassifikation der Staatsfunktionen, repliziert im ESVG 2010).",
  "textDataAccess": "Greifen Sie auf die Daten zu",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=en",
  "textCountryClick": "Klicken Sie für weitere Informationen",
  "extraInfoText_BE": "Da die Notwendigkeit der Einstimmigkeit in vielen Bereichen einen bürokratischen Engpass verursacht, gibt es eine gewisse Logik, nach Möglichkeit zur Beschlussfassung mit qualifizierter Mehrheit überzugehen. In der Praxis liegt eine qualifizierte Mehrheit vor, wenn 15 der 27 Mitgliedstaaten für etwas stimmen, sofern sie zusammen mehr als 65 Prozent der 450 Millionen EU-Bürger vertreten.",
  "extraInfoLink_BE": "Weiterlesen",
  "extraInfoText_DE": "Es ist wohl kein Zufall, dass die Europäische Kommission nur zwei Tage später ankündigte, endlich den Konditionalitätsmechanismus auszulösen, der die Auszahlung von EU-Geldern an die Achtung der Rechtsstaatlichkeit knüpft. Budapest wird wegen Einschränkungen der Medienfreiheit, Interessenkonflikten und Korruption kritisiert.",
  "extraInfoLink_DE": "Weiterlesen",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "In diesem Zusammenhang hat die bulgarische Regierung eine neue Medienbeobachtungseinheit eingerichtet. Die neue Einheit soll alle Formen von Medien auf gezielte Fehlinformationen überwachen, hat aber – anders als der unabhängige Rat für elektronische Medien des Landes – keine Regulierungs- oder Sanktionsbefugnis. Und sollte es auch nicht, betont Bozhanov in einem Interview mit dem bulgarischen Nationalradio.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, Staatssekretär im slowenischen Außenministerium und Mitglied des Konferenzausschusses, sagt, Slowenien scheue sicherlich nicht vor mutigen Entscheidungen zurück oder lehne die Möglichkeit eines Übergangs zu qualifizierten Mehrheiten ab. Er glaubt jedoch, dass es immer noch Raum für Konsensentscheidungen gibt.",
  "extraInfoLink_IT": "Mehr Info",
  "extraInfoText_LU": "Der luxemburgische Europaabgeordnete Marc Angel ist jedoch davon überzeugt, dass Vertragsänderungen unbedingt erforderlich sind – nicht nur, um Entscheidungsprozesse weniger schwerfällig zu gestalten, sondern auch, um den Zuständigkeitsbereich der EU zu erweitern. Er behauptet in einem Interview mit dem luxemburgischen nationalen Sender 100,7, dass die EU-Bürger während des Konferenzprozesses eindeutig danach gefragt hätten.",
  "extraInfoLink_LU": "Weiterlesen",
  "extraInfoText_PL": "Liutauras Gudzinskas, Politikwissenschaftsprofessor an der Universität Vilnius, sagte gegenüber Žinių Radijas, dass der Vorschlag der Europäischen Kommission, den Pluralismus und die Unabhängigkeit der Medien zu stärken und sie vor politischer oder geschäftlicher Einmischung zu schützen, zwar in vielen Ländern ein nützliches präventives Instrument sein könnte, aber wahrscheinlich ist zu spät für Ungarn.",
  "extraInfoLink_PL": "Mehr Informationen",
  "extraInfoText_RO": "Obwohl am 3. Mai Welttag der Pressefreiheit ist, feiert Litauen jedes Jahr am 7. Mai die Pressefreiheit – denn dieses Datum markiert das Ende des zaristischen Verbots der Veröffentlichung und Verbreitung von Büchern in litauischer Sprache.",
  "extraInfoLink_RO": "Überprüfen Sie dies",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}