{
  "heading": "El gasto en educación aumenta en todos los países de la UE",
  "subheading": "Gasto del gobierno general en defensa militar como porcentaje del PIB en países de la Unión Europea en 2020",
  "legend1": "Datos no disponibles",
  "tooltip1": "del PIB",
  "textSourceDescription": "Fuente",
  "textSource": "Eurostat",
  "textNoteDescription": "Nota",
  "textNote": "Gasto público por función y tipo de COFOG (clasificación de funciones de gobierno de la UNSD, replicada en ESA2010).",
  "textDataAccess": "Accede a los datos",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=en",
  "textCountryClick": "Haga clic para obtener más información",
  "extraInfoText_BE": "Dado que la necesidad de unanimidad provoca cuellos de botella burocráticos en muchas áreas, existe una cierta lógica para avanzar hacia la votación por mayoría cualificada siempre que sea posible. En la práctica, una mayoría calificada es cuando 15 de los 27 estados miembros votan a favor de algo, siempre que juntos representen más del 65 por ciento de los 450 millones de ciudadanos de la UE.",
  "extraInfoLink_BE": "Lee mas",
  "extraInfoText_DE": "Probablemente no sea casualidad que, solo dos días después, la Comisión Europea anunciara que finalmente activaría el mecanismo de condicionalidad, que vincula el pago de fondos de la UE al respeto del estado de derecho. Budapest se enfrenta a críticas por las restricciones a la libertad de prensa, los conflictos de intereses y la corrupción.",
  "extraInfoLink_DE": "Lee mas",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "En este contexto, el gobierno búlgaro ha creado una nueva unidad de seguimiento de los medios. La nueva unidad está diseñada para monitorear todas las formas de medios en busca de información errónea específica pero, a diferencia del Consejo de Medios Electrónicos independiente del país, no tiene el poder de regular o sancionar. Y tampoco debería, subraya Bozhanov en una entrevista con la Radio Nacional de Bulgaria.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, secretario de Estado del Ministerio de Relaciones Exteriores de Eslovenia y miembro del comité de la Conferencia, dice que Eslovenia ciertamente no rehuye las decisiones valientes ni rechaza la posibilidad de avanzar hacia mayorías calificadas. Sin embargo, cree que todavía hay lugar para la toma de decisiones por consenso.",
  "extraInfoLink_IT": "Más información",
  "extraInfoText_LU": "Sin embargo, el eurodiputado luxemburgués Marc Angel está convencido de que los cambios en los tratados son absolutamente necesarios, no solo para hacer que los procedimientos de toma de decisiones sean menos engorrosos, sino también para ampliar la esfera de competencia de la UE. Afirma, en una entrevista con la emisora nacional de Luxemburgo 100,7, que los ciudadanos de la UE claramente lo pidieron durante el proceso de la Conferencia.",
  "extraInfoLink_LU": "Lee mas",
  "extraInfoText_PL": "Liutauras Gudzinskas, profesor de ciencias políticas en la Universidad de Vilnius, le dice a Žinių Radijas que aunque la propuesta de la Comisión Europea para fortalecer el pluralismo y la independencia de los medios y protegerlos de la interferencia política o comercial podría ser una herramienta preventiva útil en muchos países, es probable que demasiado tarde para Hungría.",
  "extraInfoLink_PL": "Más información",
  "extraInfoText_RO": "Aunque el 3 de mayo es el Día Mundial de la Libertad de Prensa, Lituania celebra la libertad de prensa cada año el 7 de mayo, porque esta fecha marca el fin de la prohibición zarista de la publicación y distribución de libros en lituano.",
  "extraInfoLink_RO": "Mira esto",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}