{
  "heading": "Les dépenses d'éducation augmentent dans tous les pays de l'UE",
  "subheading": "Dépenses publiques de défense militaire en pourcentage du PIB dans les pays de l'Union européenne en 2020",
  "legend1": "Pas de données disponibles",
  "tooltip1": "du PIB",
  "textSourceDescription": "La source",
  "textSource": "Eurostat",
  "textNoteDescription": "Noter",
  "textNote": "Dépenses publiques par COFOG (Classification UNSD des fonctions du gouvernement, reproduite dans le SEC 2010) fonction et type.",
  "textDataAccess": "Accéder aux données",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=fr",
  "textCountryClick": "Cliquez pour plus d'informations",
  "extraInfoText_BE": "Le besoin d'unanimité provoquant un goulot d'étranglement bureaucratique dans de nombreux domaines, il y a une certaine logique à s'orienter vers le vote à la majorité qualifiée lorsque cela est possible. En pratique, on parle de majorité qualifiée lorsque 15 des 27 États membres votent en faveur de quelque chose, tant qu'ils représentent ensemble plus de 65 % des 450 millions de citoyens de l'UE.",
  "extraInfoLink_BE": "Lire la suite",
  "extraInfoText_DE": "Ce n'est probablement pas un hasard si, deux jours plus tard, la Commission européenne a annoncé qu'elle déclencherait enfin le mécanisme de conditionnalité, qui lie le versement des fonds européens au respect de l'État de droit. Budapest fait face à des critiques concernant les restrictions à la liberté des médias, les conflits d'intérêts et la corruption.",
  "extraInfoLink_DE": "Lire la suite",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "Dans ce contexte, le gouvernement bulgare a mis en place une nouvelle unité de surveillance des médias. La nouvelle unité est conçue pour surveiller toutes les formes de médias pour la désinformation ciblée, mais - contrairement au Conseil indépendant du pays pour les médias électroniques - n'a pas le pouvoir de réglementer ou de sanctionner. Et cela ne devrait pas non plus, souligne Bozhanov dans une interview à la radio nationale bulgare.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, secrétaire d'État au ministère slovène des Affaires étrangères et membre du comité de la Conférence, affirme que la Slovénie n'hésite certainement pas à prendre des décisions courageuses ou à rejeter la possibilité d'une évolution vers des majorités qualifiées. Cependant, il estime qu'il y a encore une place pour la prise de décision par consensus.",
  "extraInfoLink_IT": "Plus d'informations",
  "extraInfoText_LU": "Pourtant, l'eurodéputé luxembourgeois Marc Angel est convaincu que des modifications du traité sont absolument nécessaires - non seulement pour alléger les procédures de prise de décision, mais aussi pour élargir le champ de compétence de l'UE. Il affirme, dans une interview avec le radiodiffuseur national luxembourgeois 100,7, que les citoyens de l'UE l'ont clairement demandé lors du processus de la Conférence.",
  "extraInfoLink_LU": "Lire la suite",
  "extraInfoText_PL": "Liutauras Gudzinskas, professeur de sciences politiques à l'université de Vilnius, a déclaré à Žinių Radijas que même si la proposition de la Commission européenne visant à renforcer le pluralisme et l'indépendance des médias et à les protéger de l'ingérence politique ou commerciale pourrait être un outil préventif utile dans de nombreux pays, il est probable trop tard pour la Hongrie.",
  "extraInfoLink_PL": "Plus d'information",
  "extraInfoText_RO": "Bien que ce soit la Journée mondiale de la liberté de la presse le 3 mai, la Lituanie célèbre chaque année la liberté de la presse le 7 mai, car cette date marque la fin de l'interdiction tsariste de publier et de distribuer des livres en lituanien.",
  "extraInfoLink_RO": "Vérifiez ça",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}