{
  "heading": "Caiteachas oideachais suas ar fud gach tír AE",
  "subheading": "Caiteachas an rialtais ghinearálta ar chosaint mhíleata mar chéatadán den OTI i dtíortha an Aontais Eorpaigh in 2020",
  "legend1": "Níl aon sonraí ar fáil",
  "tooltip1": "de OTI",
  "textSourceDescription": "Foinse",
  "textSource": "Eurostat",
  "textNoteDescription": "Nóta",
  "textNote": "Caiteachas rialtais de réir feidhme agus cineál COFOG (aicmiú UNSD ar fheidhmeanna an rialtais, arna mhacasamhlú in CCE2010).",
  "textDataAccess": "Faigh rochtain ar na sonraí",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=ga",
  "textCountryClick": "Cliceáil le haghaidh tuilleadh eolais",
  "extraInfoText_BE": "Ós rud é go bhfuil gá le haontoilíocht agus bac maorlathach ina lán réimsí, tá loighic áirithe ann chun bogadh i dtreo vótáil tromlaigh cháilithe nuair is féidir. Go praiticiúil, is éard atá i gceist le tromlach cáilithe nuair a vótálann 15 de na 27 mBallstát i bhfabhar rud éigin, chomh fada agus go seasann siad le chéile níos mó ná 65 faoin gcéad de 450 milliún saoránach an AE.",
  "extraInfoLink_BE": "Leigh Nios mo",
  "extraInfoText_DE": "Is dócha nach comhtharlú é, ach dhá lá ina dhiaidh sin, gur fhógair an Coimisiún Eorpach go mbeadh an sásra coinníollachta á chur i bhfeidhm ar deireadh, a nascann íocaíocht chistí an AE le hurraim don smacht reachta. Tá cáineadh i mBúdaipeist faoi shrianta ar shaoirse na meán, coinbhleachtaí leasa agus éilliú.",
  "extraInfoLink_DE": "Leigh Nios mo",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "Sa chomhthéacs sin, tá aonad monatóireachta meán nua bunaithe ag rialtas na Bulgáire. Tá an t-aonad nua deartha chun monatóireacht a dhéanamh ar gach cineál meán le haghaidh faisnéis mhícheart ach – murab ionann agus Comhairle neamhspleách na tíre um Meáin Leictreonacha – níl an chumhacht aige rialáil ná smachtbhanna a dhéanamh. Agus níor cheart go ndéanfadh, cuireann Bozhanov béim in agallamh ar Raidió Náisiúnta na Bulgáire.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Deir Gašper Dovžan, rúnaí stáit ag Aireacht Eachtrach na Slóivéine agus ball de choiste na Comhdhála, nach bhfuil an tSlóivéin cinnte ag cúlú ó chinntí cróga ná ag diúltú don fhéidearthacht bogadh i dtreo tromlaigh cháilithe. Mar sin féin, creideann sé go bhfuil áit ann fós do chinnteoireacht chomhthoil.",
  "extraInfoLink_IT": "Tuilleadh eolais",
  "extraInfoText_LU": "Ach tá FPE Lucsamburgach Marc Angel cinnte go bhfuil fíor-riachtanach athruithe conartha – ní amháin chun nósanna imeachta cinnteoireachta a dhéanamh níos lú achrannaí, ach freisin chun raon inniúlachta an AE a leathnú. Dearbhaíonn sé, in agallamh leis an gcraoltóir náisiúnta Lucsamburg 100,7, gur iarr saoránaigh an AE é seo go soiléir le linn phróiseas na Comhdhála.",
  "extraInfoLink_LU": "Leigh Nios mo",
  "extraInfoText_PL": "Insíonn Liutauras Gudzinskas, ollamh san eolaíocht pholaitiúil in Ollscoil Vilnius, do Žinių Radijas, cé go bhféadfadh togra an Choimisiúin Eorpaigh iolrachas agus neamhspleáchas na meán a neartú agus é a chosaint ó chur isteach polaitiúil nó gnó a bheith ina uirlis úsáideach coisctheach i go leor tíortha, is dócha. ró-dhéanach don Ungáir.",
  "extraInfoLink_PL": "Tuilleadh eolais",
  "extraInfoText_RO": "Cé gurb é Lá Domhanda Saoirse an Phreasa é an 3 Bealtaine, ceiliúrann an Liotuáin saoirse an phreasa gach bliain ar an 7 Bealtaine – toisc gurb é an dáta seo deireadh le cosc an tsar ar fhoilsiú agus ar dháileadh leabhar sa Liotuáin.",
  "extraInfoLink_RO": "Seiceáil é seo",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}