{
  "heading": "Az oktatási kiadások az EU összes országában emelkednek",
  "subheading": "Az államháztartás katonai védelemre fordított kiadásai a GDP százalékában az Európai Unió országaiban 2020-ban",
  "legend1": "Nincs elérhető adat",
  "tooltip1": "a GDP",
  "textSourceDescription": "Forrás",
  "textSource": "Eurostat",
  "textNoteDescription": "jegyzet",
  "textNote": "Kormányzati kiadások COFOG (UNSD Classification of Government Functions, replikálva az ESA2010-ben) funkció és típus szerint.",
  "textDataAccess": "Hozzáférés az adatokhoz",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=en",
  "textCountryClick": "Kattintson további információkért",
  "extraInfoText_DE": "Valószínűleg nem véletlen, hogy alig két nappal később az Európai Bizottság bejelentette, hogy végre beindítja a feltételrendszert, amely az uniós források kifizetését a jogállamiság tiszteletben tartásához köti. Budapestet kritika éri a médiaszabadság korlátozása, az összeférhetetlenség és a korrupció miatt.",
  "extraInfoLink_DE": "Olvass tovább",
  "extraInfoText_ES": "Mivel az egyhangúság szükségessége sok területen bürokratikus szűk keresztmetszetet okoz, van egy bizonyos logika annak, hogy lehetőség szerint a minősített többségi szavazás felé kell elmozdulni. A gyakorlatban minősített többségről beszélünk, ha a 27 tagállamból 15 igennel szavaz valamire, feltéve, hogy együtt az EU 450 milliós polgárának több mint 65 százalékát képviselik.",
  "extraInfoLink_ES": "Lásd a cikket",
  "extraInfoText_IT": "Gašper Dovžan, a szlovén külügyminisztérium államtitkára, a konferencia bizottságának tagja szerint Szlovénia biztosan nem riad vissza a bátor döntések elől, és nem utasítja el a minősített többség felé való elmozdulás lehetőségét. Úgy véli azonban, hogy van még helye a konszenzusos döntéshozatalnak.",
  "extraInfoLink_IT": "Több információ",
  "extraInfoText_LU": "Marc Angel luxemburgi EP-képviselő azonban meg van győződve arról, hogy feltétlenül szükség van a szerződés módosítására – nemcsak a döntéshozatali eljárások kevésbé nehézkessé tétele, hanem az EU hatáskörének kiszélesítése érdekében is. A luxemburgi 100,7 nemzeti műsorszolgáltatónak adott interjújában azt állítja, hogy az uniós polgárok egyértelműen ezt kérték a konferencia folyamata során.",
  "extraInfoLink_LU": "Olvass tovább",
  "extraInfoText_PL": "Liutauras Gudzinskas, a Vilniusi Egyetem politológia professzora a Žinių Radijasnak azt nyilatkozta, hogy bár az Európai Bizottság javaslata a média pluralizmusának és függetlenségének megerősítésére, valamint a politikai vagy üzleti beavatkozások elleni védelmére számos országban hasznos megelőző eszköz lehet, valószínűleg túl késő Magyarországnak.",
  "extraInfoLink_PL": "Több információ",
  "extraInfoText_RO": "Noha május 3-án van a sajtószabadság világnapja, Litvánia minden évben május 7-én ünnepli a sajtószabadságot – mert ezzel a dátummal ér véget a litván nyelvű könyvek kiadására és terjesztésére vonatkozó cári tilalom.",
  "extraInfoLink_RO": "Nézd meg"
}