{
  "heading": "Spesa per l'istruzione in aumento in tutti i paesi dell'UE",
  "subheading": "Spesa delle amministrazioni pubbliche per la difesa militare in percentuale del PIL nei paesi dell'Unione Europea nel 2020",
  "legend1": "Nessun dato disponibile",
  "tooltip1": "del PIL",
  "textSourceDescription": "Fonte",
  "textSource": "Eurostat",
  "textNoteDescription": "Nota",
  "textNote": "Spesa pubblica per funzione e tipologia COFOG (classificazione UNSD delle funzioni di governo, replicata in ESA2010).",
  "textDataAccess": "Accedi ai dati",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=en",
  "textCountryClick": "Clicca per maggiori informazioni",
  "extraInfoText_BE": "Con la necessità dell'unanimità che causa un collo di bottiglia burocratico in molti settori, c'è una certa logica per passare, ove possibile, al voto a maggioranza qualificata. In pratica, una maggioranza qualificata si ha quando 15 dei 27 Stati membri votano a favore di qualcosa, purché insieme rappresentino oltre il 65% dei 450 milioni di cittadini dell'UE.",
  "extraInfoLink_BE": "Leggi di più",
  "extraInfoText_DE": "Probabilmente non è un caso che, appena due giorni dopo, la Commissione Europea abbia annunciato che avrebbe finalmente attivato il meccanismo della condizionalità, che lega il pagamento dei fondi Ue al rispetto dello stato di diritto. Budapest è oggetto di critiche per le restrizioni alla libertà dei media, i conflitti di interesse e la corruzione.",
  "extraInfoLink_DE": "Leggi di più",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "In questo contesto, il governo bulgaro ha istituito una nuova unità di monitoraggio dei media. La nuova unità è progettata per monitorare tutte le forme di media per la disinformazione mirata ma, a differenza del Council for Electronic Media indipendente del paese, non ha il potere di regolamentare o sanzionare. E nemmeno dovrebbe, sottolinea Bozhanov in un'intervista alla radio nazionale bulgara.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, segretario di Stato al ministero degli Esteri sloveno e membro del comitato della Conferenza, afferma che la Slovenia non si sottrae di certo a decisioni coraggiose o rifiuta la possibilità di un passaggio verso maggioranze qualificate. Tuttavia, ritiene che ci sia ancora un posto per il processo decisionale consensuale.",
  "extraInfoLink_IT": "Ulteriori informazioni",
  "extraInfoText_LU": "Tuttavia, l'eurodeputato lussemburghese Marc Angel è convinto che le modifiche ai trattati siano assolutamente necessarie, non solo per rendere meno macchinose le procedure decisionali, ma anche per ampliare la sfera di competenza dell'UE. Afferma, in un'intervista all'emittente nazionale lussemburghese 100,7, che i cittadini dell'UE lo hanno chiaramente chiesto durante il processo della Conferenza.",
  "extraInfoLink_LU": "Leggi di più",
  "extraInfoText_PL": "Liutauras Gudzinskas, professore di scienze politiche all'Università di Vilnius, dice a Žinių Radijas che, sebbene la proposta della Commissione europea di rafforzare il pluralismo e l'indipendenza dei media e proteggerli da interferenze politiche o economiche potrebbe essere un utile strumento preventivo in molti paesi, è probabile che troppo tardi per l'Ungheria.",
  "extraInfoLink_PL": "Maggiori informazioni",
  "extraInfoText_RO": "Sebbene il 3 maggio sia la Giornata mondiale della libertà di stampa, la Lituania celebra la libertà di stampa ogni anno il 7 maggio, perché questa data segna la fine del divieto zarista di pubblicare e distribuire libri in lituano.",
  "extraInfoLink_RO": "Verificare questo",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}