{
  "heading": "Izglītības izdevumi visās ES valstīs",
  "subheading": "Vispārējie valdības izdevumi militārajai aizsardzībai procentos no IKP Eiropas Savienības valstīs 2020. gadā",
  "legend1": "Nav pieejami dati",
  "tooltip1": "no IKP",
  "textSourceDescription": "Avots",
  "textSource": "Eurostat",
  "textNoteDescription": "Piezīme",
  "textNote": "Valdības izdevumi pēc COFOG (UNSD valdības funkciju klasifikācija, replicēta EKS2010) funkcijas un veida.",
  "textDataAccess": "Piekļūstiet datiem",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=en",
  "textCountryClick": "Noklikšķiniet, lai iegūtu vairāk informācijas",
  "extraInfoText_BE": "Tā kā vajadzība pēc vienprātības daudzās jomās rada birokrātiskus šķēršļus, pastāv zināma loģika, lai pēc iespējas pārietu uz kvalificētu balsu vairākumu. Praksē kvalificēts vairākums ir tad, kad 15 no 27 dalībvalstīm balso par kaut ko, ja vien tās kopā pārstāv vairāk nekā 65 procentus no 450 miljoniem ES pilsoņu.",
  "extraInfoLink_BE": "Lasīt vairāk",
  "extraInfoText_DE": "Iespējams, tā nav nejaušība, ka tikai divas dienas vēlāk Eiropas Komisija paziņoja, ka beidzot iedarbinās nosacītības mehānismu, kas saista ES fondu maksājumus ar tiesiskuma ievērošanu. Budapešta tiek kritizēta par mediju brīvības ierobežojumiem, interešu konfliktiem un korupciju.",
  "extraInfoLink_DE": "Lasīt vairāk",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "Šajā kontekstā Bulgārijas valdība ir izveidojusi jaunu plašsaziņas līdzekļu uzraudzības vienību. Jaunā vienība ir paredzēta visu veidu plašsaziņas līdzekļu mērķtiecīgas dezinformācijas uzraudzībai, taču atšķirībā no valsts neatkarīgās Elektronisko plašsaziņas līdzekļu padomes tai nav tiesību regulēt vai sodīt. Un arī nevajadzētu, Bulgārijas Nacionālā radio intervijā uzsver Božanovs.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Slovēnijas Ārlietu ministrijas valsts sekretārs un konferences komitejas loceklis Gašpers Dovžans norāda, ka Slovēnija noteikti nevairās no drosmīgiem lēmumiem vai noraida iespēju virzīties uz kvalificētu vairākumu. Tomēr viņš uzskata, ka vēl ir vieta vienprātīgai lēmumu pieņemšanai.",
  "extraInfoLink_IT": "Vairāk informācijas",
  "extraInfoText_LU": "Tomēr EP deputāts no Luksemburgas Marks Anhels ir pārliecināts, ka līguma izmaiņas ir absolūti nepieciešamas – ne tikai lai padarītu lēmumu pieņemšanas procedūras mazāk apgrūtinošas, bet arī lai paplašinātu ES kompetences sfēru. Viņš intervijā Luksemburgas nacionālajai raidorganizācijai 100,7 apgalvo, ka ES pilsoņi to skaidri prasīja konferences procesa laikā.",
  "extraInfoLink_LU": "Lasīt vairāk",
  "extraInfoText_PL": "Viļņas Universitātes politikas zinātnes profesors Liutaurs Gudzinskas portālam Žinių Radijas stāsta, ka, lai gan Eiropas Komisijas priekšlikums stiprināt plašsaziņas līdzekļu plurālismu un neatkarību un aizsargāt tos no politiskās vai biznesa iejaukšanās varētu būt noderīgs preventīvs līdzeklis daudzās valstīs, tomēr, visticamāk, Ungārijai par vēlu.",
  "extraInfoLink_PL": "Vairāk informācijas",
  "extraInfoText_RO": "Lai gan 3. maijā tiek atzīmēta Pasaules preses brīvības diena, Lietuva preses brīvību katru gadu atzīmē 7. maijā, jo ar šo datumu beidzas cara laika aizliegums izdot un izplatīt grāmatas lietuviešu valodā.",
  "extraInfoLink_RO": "Pārbaudi šo",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}