{
  "heading": "Onderwijsuitgaven stijgen in alle EU-landen",
  "subheading": "Algemene overheidsuitgaven voor militaire defensie als percentage van het BBP in landen van de Europese Unie in 2020",
  "legend1": "Geen gegevens beschikbaar",
  "tooltip1": "van het BBP",
  "textSourceDescription": "Bron",
  "textSource": "Eurostat",
  "textNoteDescription": "Opmerking",
  "textNote": "Overheidsuitgaven volgens COFOG (UNSD-classificatie van overheidsfuncties, gerepliceerd in ESR2010) functie en type.",
  "textDataAccess": "Toegang tot de gegevens",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=en",
  "textCountryClick": "Klik voor meer info",
  "extraInfoText_BE": "Aangezien unanimiteit op veel gebieden een bureaucratisch knelpunt veroorzaakt, is er een zekere logica om waar mogelijk naar gekwalificeerde meerderheid te gaan. In de praktijk is er sprake van een gekwalificeerde meerderheid wanneer 15 van de 27 lidstaten ergens voor stemmen, zolang ze samen meer dan 65 procent van de 450 miljoen EU-burgers vertegenwoordigen.",
  "extraInfoLink_BE": "Lees verder",
  "extraInfoText_DE": "Het is waarschijnlijk geen toeval dat de Europese Commissie slechts twee dagen later aankondigde dat zij eindelijk het conditionaliteitsmechanisme in werking zou stellen, dat de betaling van EU-middelen koppelt aan eerbiediging van de rechtsstaat. Boedapest wordt geconfronteerd met kritiek op beperkingen van de mediavrijheid, belangenverstrengeling en corruptie.",
  "extraInfoLink_DE": "Lees verder",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "In dit verband heeft de Bulgaarse regering een nieuwe eenheid voor mediamonitoring opgericht. De nieuwe eenheid is ontworpen om alle vormen van media te controleren op gerichte desinformatie, maar heeft – in tegenstelling tot de onafhankelijke Council for Electronic Media van het land – niet de bevoegdheid om te reguleren of sancties op te leggen. En dat mag ook niet, benadrukt Bozhanov in een interview met de Bulgaarse Nationale Radio.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, staatssecretaris van het Sloveense ministerie van Buitenlandse Zaken en lid van de Conferentiecommissie, zegt dat Slovenië moedige beslissingen zeker niet schuwt of de mogelijkheid van een stap naar gekwalificeerde meerderheden afwijst. Hij is echter van mening dat er nog steeds plaats is voor consensusbesluitvorming.",
  "extraInfoLink_IT": "Meer informatie",
  "extraInfoText_LU": "Toch is het Luxemburgse Europarlementariër Marc Angel ervan overtuigd dat verdragswijzigingen absoluut noodzakelijk zijn – niet alleen om de besluitvormingsprocedures minder omslachtig te maken, maar ook om de bevoegdheid van de EU te verbreden. Hij stelt in een interview met de Luxemburgse nationale omroep 100,7 dat EU-burgers hier tijdens het conferentieproces duidelijk om hebben gevraagd.",
  "extraInfoLink_LU": "Lees verder",
  "extraInfoText_PL": "Liutauras Gudzinskas, hoogleraar politieke wetenschappen aan de universiteit van Vilnius, vertelt Žinių Radijas dat hoewel het voorstel van de Europese Commissie om het pluralisme en de onafhankelijkheid van de media te versterken en deze te beschermen tegen politieke of zakelijke inmenging in veel landen een nuttig preventief instrument kan zijn, het waarschijnlijk te laat voor Hongarije.",
  "extraInfoLink_PL": "Meer informatie",
  "extraInfoText_RO": "Hoewel het op 3 mei Werelddag voor de persvrijheid is, viert Litouwen de persvrijheid elk jaar op 7 mei – omdat deze datum het einde markeert van het tsaristische verbod op het uitgeven en verspreiden van boeken in het Litouws.",
  "extraInfoLink_RO": "Controleer dit",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}