{
  "heading": "Wzrost wydatków na edukację we wszystkich krajach UE",
  "subheading": "Wydatki sektora instytucji rządowych i samorządowych na obronę wojskową jako procent PKB w krajach Unii Europejskiej w 2020 roku",
  "legend1": "Brak dostępnych danych",
  "tooltip1": "PKB",
  "textSourceDescription": "Źródło",
  "textSource": "Eurostat",
  "textNoteDescription": "Notatka",
  "textNote": "Wydatki rządowe według COFOG (klasyfikacja funkcji rządowych UNSD, powtórzona w ESA2010) funkcji i rodzaju.",
  "textDataAccess": "Uzyskaj dostęp do danych",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=en",
  "textCountryClick": "Kliknij, aby uzyskać więcej informacji",
  "extraInfoText_BE": "Ponieważ potrzeba jednomyślności powoduje biurokratyczne wąskie gardło w wielu obszarach, istnieje pewna logika przechodzenia na głosowanie większością kwalifikowaną tam, gdzie to możliwe. W praktyce większość kwalifikowana ma miejsce wtedy, gdy 15 z 27 państw członkowskich zagłosuje za czymś, o ile razem reprezentują one ponad 65 proc. z 450 milionów obywateli UE.",
  "extraInfoLink_BE": "Czytaj więcej",
  "extraInfoText_DE": "To chyba nie przypadek, że zaledwie dwa dni później Komisja Europejska ogłosiła, że w końcu uruchomi mechanizm warunkowości, który wiąże wypłatę środków unijnych z poszanowaniem praworządności. Budapeszt spotyka się z krytyką za ograniczenia wolności mediów, konflikty interesów i korupcję.",
  "extraInfoLink_DE": "Czytaj więcej",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "W tym kontekście rząd bułgarski powołał nową jednostkę monitorowania mediów. Nowa jednostka ma na celu monitorowanie wszystkich form mediów pod kątem ukierunkowanej dezinformacji, ale – w przeciwieństwie do niezależnej krajowej Rady ds. Mediów Elektronicznych – nie ma uprawnień do regulowania ani nakładania sankcji. I nie powinno, podkreśla Bozhanov w wywiadzie dla Bułgarskiego Radia.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, sekretarz stanu w słoweńskim ministerstwie spraw zagranicznych i członek komitetu konferencji, mówi, że Słowenia z pewnością nie stroni od odważnych decyzji ani odrzuca możliwości przejścia w kierunku większości kwalifikowanej. Uważa jednak, że wciąż jest miejsce na podejmowanie decyzji w drodze konsensusu.",
  "extraInfoLink_IT": "Więcej informacji",
  "extraInfoText_LU": "Jednak luksemburski eurodeputowany Marc Angel jest przekonany, że zmiany traktatowe są absolutnie konieczne – nie tylko po to, by procedury decyzyjne były mniej uciążliwe, ale także po to, by poszerzyć sferę kompetencji UE. W rozmowie z luksemburskim nadawcą krajowym 100,7 twierdzi on, że obywatele UE wyraźnie poprosili o to podczas procesu konferencji.",
  "extraInfoLink_LU": "Czytaj więcej",
  "extraInfoText_PL": "Liutauras Gudzinskas, profesor politologii na Uniwersytecie Wileńskim, powiedział Žinių Radijas, że chociaż propozycja Komisji Europejskiej dotycząca wzmocnienia pluralizmu i niezależności mediów oraz ochrony ich przed ingerencją polityczną lub biznesową może być użytecznym narzędziem zapobiegawczym w wielu krajach, prawdopodobnie za późno na Węgry.",
  "extraInfoLink_PL": "Więcej informacji",
  "extraInfoText_RO": "Choć 3 maja przypada Światowy Dzień Wolności Prasy, na Litwie wolność prasy jest obchodzona co roku 7 maja – ponieważ w tym dniu kończy się carski zakaz wydawania i dystrybucji książek w języku litewskim.",
  "extraInfoLink_RO": "Sprawdź to",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}