{
  "heading": "Gastos com educação aumentam em todos os países da UE",
  "subheading": "Despesas do governo geral em defesa militar como porcentagem do PIB nos países da União Europeia em 2020",
  "legend1": "Nenhum dado disponível",
  "tooltip1": "do PIB",
  "textSourceDescription": "Fonte",
  "textSource": "Eurostat",
  "textNoteDescription": "Observação",
  "textNote": "Despesas governamentais por COFOG (classificação UNSD das funções do governo, replicada no SEC2010) função e tipo.",
  "textDataAccess": "Acesse os dados",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=en",
  "textCountryClick": "Clique para mais informações",
  "extraInfoText_BE": "Com a necessidade de unanimidade causando um estrangulamento burocrático em muitas áreas, há uma certa lógica em avançar para a votação por maioria qualificada sempre que possível. Na prática, uma maioria qualificada é quando 15 dos 27 estados membros votam a favor de algo, desde que juntos representem mais de 65% dos 450 milhões de cidadãos da UE.",
  "extraInfoLink_BE": "Consulte Mais informação",
  "extraInfoText_DE": "Provavelmente não é por acaso que, apenas dois dias depois, a Comissão Europeia anunciou que estaria finalmente acionando o mecanismo de condicionalidade, que vincula o pagamento de fundos da UE ao respeito pelo Estado de direito. Budapeste enfrenta críticas por restrições à liberdade de imprensa, conflitos de interesse e corrupção.",
  "extraInfoLink_DE": "Consulte Mais informação",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "Neste contexto, o governo búlgaro criou uma nova unidade de monitoramento de mídia. A nova unidade foi projetada para monitorar todas as formas de mídia em busca de desinformação direcionada, mas – ao contrário do Conselho de Mídia Eletrônica independente do país – não tem o poder de regular ou sancionar. E nem deveria, Bozhanov enfatiza em uma entrevista à Rádio Nacional da Bulgária.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, secretário de Estado do Ministério das Relações Exteriores da Eslovênia e membro do comitê da Conferência, diz que a Eslovênia certamente não está fugindo de decisões corajosas ou rejeitando a possibilidade de avançar para maiorias qualificadas. No entanto, ele acredita que ainda há espaço para a tomada de decisões por consenso.",
  "extraInfoLink_IT": "Mais informações",
  "extraInfoText_LU": "No entanto, o eurodeputado luxemburguês Marc Angel está convencido de que as mudanças nos tratados são absolutamente necessárias – não apenas para tornar os procedimentos de tomada de decisão menos complicados, mas também para ampliar a esfera de competência da UE. Ele afirma, em entrevista à emissora nacional de Luxemburgo 100,7, que os cidadãos da UE pediram claramente isso durante o processo da Conferência.",
  "extraInfoLink_LU": "Consulte Mais informação",
  "extraInfoText_PL": "Liutauras Gudzinskas, professora de ciência política da Universidade de Vilnius, diz a Žinių Radijas que, embora a proposta da Comissão Europeia de fortalecer o pluralismo e a independência da mídia e protegê-la de interferência política ou empresarial possa ser uma ferramenta preventiva útil em muitos países, é provável que tarde demais para a Hungria.",
  "extraInfoLink_PL": "Mais Informações",
  "extraInfoText_RO": "Embora seja o Dia Mundial da Liberdade de Imprensa em 3 de maio, a Lituânia celebra a liberdade de imprensa todos os anos em 7 de maio – porque esta data marca o fim da proibição czarista à publicação e distribuição de livros em lituano.",
  "extraInfoLink_RO": "Verifique isso",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}