{
  "heading": "Izdatki za izobraževanje so se povečali v vseh državah EU",
  "subheading": "Državni izdatki za vojaško obrambo kot odstotek BDP v državah Evropske unije leta 2020",
  "legend1": "Podatkov ni na voljo",
  "tooltip1": "BDP",
  "textSourceDescription": "Vir",
  "textSource": "Eurostat",
  "textNoteDescription": "Opomba",
  "textNote": "Državni izdatki po funkciji in vrsti COFOG (UNSD klasifikacija funkcij vlade, ponovljena v ESR 2010).",
  "textDataAccess": "Dostop do podatkov",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=en",
  "textCountryClick": "Kliknite za več informacij",
  "extraInfoText_BE": "Ker potreba po soglasju povzroča birokratsko ozko grlo na mnogih področjih, obstaja določena logika, da se premaknemo k glasovanju s kvalificirano večino, kjer je to mogoče. V praksi je kvalificirana večina, ko 15 od 27 držav članic glasuje za nekaj, če skupaj predstavljajo več kot 65 odstotkov od 450 milijonov državljanov EU.",
  "extraInfoLink_BE": "Preberi več",
  "extraInfoText_DE": "Verjetno ni naključje, da je le dva dni pozneje Evropska komisija napovedala, da bo končno sprožila mehanizem pogojenosti, ki plačevanje sredstev EU povezuje s spoštovanjem pravne države. Budimpešta se sooča s kritikami zaradi omejevanja svobode medijev, navzkrižja interesov in korupcije.",
  "extraInfoLink_DE": "Preberi več",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "V tem kontekstu je bolgarska vlada ustanovila novo enoto za spremljanje medijev. Nova enota je zasnovana za spremljanje vseh oblik medijev zaradi ciljno usmerjenih dezinformacij, vendar – za razliko od neodvisnega državnega sveta za elektronske medije – nima pristojnosti urejanja ali sankcioniranja. In tudi ne bi smel, poudarja Bozhanov v intervjuju za Bolgarski nacionalni radio.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, državni sekretar na slovenskem zunanjem ministrstvu in član odbora konference, pravi, da se Slovenija zagotovo ne izogiba pogumnim odločitvam ali zavrača možnosti prehoda k kvalificirani večini. Vendar meni, da še vedno obstaja prostor za soglasno odločanje.",
  "extraInfoLink_IT": "Več informacij",
  "extraInfoText_LU": "Kljub temu je luksemburški evropski poslanec Marc Angel prepričan, da so spremembe pogodbe absolutno potrebne – ne le zato, da bi bili postopki odločanja manj okorni, ampak tudi za razširitev področja pristojnosti EU. V intervjuju za luksemburško nacionalno radiotelevizijo 100,7 trdi, da so državljani EU med procesom konference to jasno zahtevali.",
  "extraInfoLink_LU": "Preberi več",
  "extraInfoText_PL": "Liutauras Gudzinskas, profesor politologije na univerzi v Vilni, Žiniųu Radijasu pravi, da bi lahko bil predlog Evropske komisije, da se okrepi pluralizem in neodvisnost medijev ter jih zaščiti pred političnim ali poslovnim vmešavanjem, v mnogih državah koristno preventivno orodje, verjetno prepozno za Madžarsko.",
  "extraInfoLink_PL": "Več informacij",
  "extraInfoText_RO": "Čeprav je svetovni dan svobode tiska 3. maja, Litva vsako leto praznuje svobodo tiska 7. maja – ker ta datum pomeni konec carske prepovedi izdajanja in distribucije knjig v litovščini.",
  "extraInfoLink_RO": "Preveri to",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}