{
  "heading": "Utgifterna för utbildning ökar i alla EU-länder",
  "subheading": "Offentliga utgifter för militärt försvar i procent av BNP i länder i Europeiska unionen 2020",
  "legend1": "Ingen data tillgänglig",
  "tooltip1": "av BNP",
  "textSourceDescription": "Källa",
  "textSource": "Eurostat",
  "textNoteDescription": "Notera",
  "textNote": "Offentliga utgifter efter COFOG (UNSD-klassificering av statliga funktioner, replikerad i ESA2010) funktion och typ.",
  "textDataAccess": "Få åtkomst till data",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=en",
  "textCountryClick": "Klicka för mer info",
  "extraInfoText_BE": "Eftersom behovet av enhällighet orsakar en byråkratisk flaskhals på många områden, finns det en viss logik att gå mot omröstning med kvalificerad majoritet där så är möjligt. I praktiken är kvalificerad majoritet när 15 av de 27 medlemsländerna röstar för något, så länge de tillsammans representerar mer än 65 procent av EU:s 450 miljoner medborgare.",
  "extraInfoLink_BE": "Läs mer",
  "extraInfoText_DE": "Det är förmodligen ingen slump att EU-kommissionen bara två dagar senare meddelade att den äntligen skulle utlösa villkorsmekanismen, som kopplar utbetalningen av EU-medel till respekten för rättsstatsprincipen. Budapest möter kritik för begränsningar av mediefrihet, intressekonflikter och korruption.",
  "extraInfoLink_DE": "Läs mer",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "I detta sammanhang har den bulgariska regeringen inrättat en ny enhet för medieövervakning. Den nya enheten är utformad för att övervaka alla former av media för riktad desinformation men har – till skillnad från landets oberoende Council for Electronic Media – inte makten att reglera eller sanktionera. Och det borde det inte heller, betonar Bozhanov i en intervju med Bulgarian National Radio.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, statssekreterare vid Sloveniens utrikesministerium och medlem av konferenskommittén, säger att Slovenien verkligen inte drar sig för modiga beslut eller avvisar möjligheten till en övergång till kvalificerad majoritet. Han menar dock att det fortfarande finns en plats för konsensusbeslut.",
  "extraInfoLink_IT": "Mer information",
  "extraInfoText_LU": "Ändå är den luxemburgske parlamentsledamoten Marc Angel övertygad om att fördragsändringar är absolut nödvändiga – inte bara för att göra beslutsfattande förfaranden mindre krångliga, utan också för att vidga EU:s behörighetsområde. Han hävdar, i en intervju med Luxemburgs nationella programföretag 100,7, att EU-medborgare tydligt bad om detta under konferensprocessen.",
  "extraInfoLink_LU": "Läs mer",
  "extraInfoText_PL": "Liutauras Gudzinskas, professor i statsvetenskap vid Vilnius universitet, säger till Žinių Radijas att även om EU-kommissionens förslag att stärka mediernas mångfald och oberoende och skydda dem från politisk eller affärsmässig inblandning kan vara ett användbart förebyggande verktyg i många länder, så är det troligt. för sent för Ungern.",
  "extraInfoLink_PL": "Mer information",
  "extraInfoText_RO": "Trots att det är världspressfrihetsdagen den 3 maj, firar Litauen pressfriheten varje år den 7 maj – eftersom detta datum markerar slutet på tsarförbudet mot publicering och distribution av böcker på litauiska.",
  "extraInfoLink_RO": "Kolla här",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}